
"add" = "Add";
"export" = "Export";
"import" = "Import";
"add_title" = "Add Two-factor Authentication";
"scan_title" = "Scan Qr Code Image";
"choose_qr_image_btn_title" = "Choose Qr Code Image";
"scan_qr_image_btn_title" = "Scan Qr Code Image";
"scan_qr_success" = "Scan is successful, will automatically shut down after 1 second";
"save" = "Save";
"cancel" = "Cancel";
"remark_placeholder" = "Please enter the remark:";
"issuer_placeholder" = "Please enter the issuer:";
"secret_placeholder" = "Please enter the secret:";
"add_success_tip" = "Added successfully, please return it to look at it";
"image_error_tip" = "It's not qr code image";
"image_content_error_tip" = "Qr code image content format is not correct";
"tool_tip" = "Wish you have a nice day";
"export_help" = "Download the format of import file";
"help" = "Help";
"exit" = "Exit";
"export_title" = "Select the file export position";
"delete" = "Delete";
"edit" = "Edit";
"export_sucess" = "Exported successfully";
"export_failure" = "Export of failure, please try again";
"parse_failed" = "Parse failed, please provide the correct json content";
"choose_title" = "Choose";
"copy_success" = "Copy Success";
"check_releases" = "Check Update";
"confirm" = "Confirm";
"has_new_version" = "Ah Ha Ha! You have found the new version! \n Please update";
"no_new_version" = "Ah Ha Ha! Your version is up to date!";

